晚上好 11人
============================================开始啦
[' 无间传：上下（中国新古典武侠小说，承启金庸，再现一个让数代人流连忘返的武侠世界） 填充金庸封笔之后留下的巨大空白，重塑一个七零、八零后耳熟能详的江湖！ 一座江湖，绚烂奇瑰，充满张力 一个故事，冷血般严密精致，烧脑般曲折离奇 一场情缘，错落纠结，几多忧愁，几多欢喜', ' 天下刀宗+乘锋+云旗+重刃（“天下刀宗”系列1-4部完结版） 人心的江湖，谁又能真正挣脱？百万人日夜追更、欲罢不能的武侠故事！首届豆瓣阅读长篇拉力赛总冠军、幻想组首奖作品', ' 古龙代表作大全集（共11部，计39册）（全新套装，由古龙著作管理发展委员会指定授权！精选11部代表作，呈现精彩古龙世界！ 全新套装，由古龙著作管理发展委员会指定授权！从古龙70多部作品中精选11部代表作，共计39册，专业团队精审精校，补齐古龙初版序言、后记等资料，呈现作品原貌！读古龙，就读代表作！读客熊猫君出品', ' 《刀背藏身：徐皓峰武侠短篇集》 电影《一代宗师》编剧 徐皓峰 十年武侠短篇创作集结冷兵器 枯山水 荣获《人民文学》杂志短 同名武打电影7月10日上映，许晴、春夏、张傲月、黄觉、耿乐主演！以情驭刀！新版腰封suiji发放！', ' 侠隐（李现推荐） （姜文电影《邪不压正》原著小说。阿城、王安忆、王德威、骆以军、肖复兴、梁文道、姜文、张艾嘉、马家辉、徐皓峰 联袂推荐。新版收录新后记，增补作者张北海答客问，讲述《侠隐》前世今生。）', ' 天下刀宗：重刃（“天下刀宗”系列大结局！人心的江湖，谁又能真正挣脱？百万人日夜追更、欲罢不能的武侠故事！） 首届豆瓣阅读长篇拉力赛总冠军、幻想组首奖作品', ' 天下刀宗：乘锋（“天下刀宗”系列第二部。人心的江湖，谁又能真正挣脱？百万人日夜追更、欲罢不能的武侠故事！） 首届豆瓣阅读长篇拉力赛总冠军、幻想组首奖作品', ' 蜀山剑侠传【全9册】（武侠小说宗师还珠楼主代表作，创造了异想天开的仙道世界） 神魔武侠小说宗师、新派武侠小说领路者还珠楼主鸿篇巨制！一部奇幻仙侠修真的百科全书，全本含《后传》及《峨眉七矮》', ' 天下刀宗：云旗（“天下刀宗”系列第三部。人心的江湖，谁又能真正挣脱？百万人日夜追更、欲罢不能的武侠故事！） 首届豆瓣阅读长篇拉力赛总冠军、幻想组首奖作品', ' 天下刀宗(人心的江湖，谁又能真正挣脱？百万人日夜追更、欲罢不能的武侠故事) 随书赠送精美海报图、武林门派分布图，2019年豆瓣阅读长篇拉力赛总冠军、幻想组首奖作品，有近 180 万阅读量，累计推荐票高达 5.7 万张，雨楼清歌是继金庸、古龙、梁羽生之后备受期望的青年武侠小说家', ' 古龙・陆小凤传奇（套装全7册）（读古龙长大的人，都活得很酷！在《陆小凤传奇》里，酷就是根本懒得当大侠） 读懂陆小凤也就读懂了古龙！113部电影、104部电视剧、32个游戏、14部漫画不是真正的古龙，刀一样、诗一样、风一样、酒一样的文字才是真正的古龙！古龙诞辰80周年纪念套装，附赠纪念手册！读客熊猫君出品', ' 蜀山剑侠传（金庸、古龙、梁羽生、倪匡、白先勇推崇备至。《亚洲周刊》“二十世纪中文小说一百强”） 《蜀山剑侠传》被誉为“天下*奇书”，在观念和技术上，启发了以梁羽生、金庸、古龙为代表的港台新武侠，也深刻影响了当代风靡一时的玄幻文学，实可谓“春秋魔笔出入青冥玄天地府，山河日月空绝古今当世奇幻”。', ' 拳术见闻录 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖。', ' 古龙・萧十一郎（套装全3册）（读古龙长大的人，都活得很酷！在《萧十一郎》里，酷就是哪怕被误解也要坚持做正确的事） 古龙用《萧十一郎》写尽你正在经历的悲欢离合！113部电影104部电视剧32个游戏14部漫画不是真正的古龙，刀一样、诗一样、风一样、酒一样的文字才是真正的古龙！古龙诞辰80周年纪念版！读客熊猫君出品', ' 江湖奇侠传（全三册） 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖。', ' 说英雄谁是英雄：惊艳一枪 ', ' 江湖异闻录 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖。', ' 青城十九侠（全六册） 玄幻仙侠武侠小说重现江湖', ' 宫本武藏全传：全五册（日本历史武侠双璧吉川英治、小山胜清《宫本武藏全传》中文简体版初次完整出版） 古龙、金庸推崇备至的武侠大成之作，南怀瑾、柏杨、星云大师眼中的禅意励志人生，随书附赠宫本武藏霸气海报', ' 少年白马醉春风之名扬天下 神州新武侠，高人气国漫《少年歌行》前传，网络热度7800万，高分神作', ' 麻衣世家7：项山忍踪 (网络原名《麻衣神相》，总点击超1000000000次，中国民间极神秘的相术家族灵异传奇，投资2.5亿的同名网络大剧现正火热筹拍)', ' 武当剑侠（民国武侠小说典藏文库.张个侬卷） ', ' 倚楼祝六神磊磊推荐，致敬金庸、古龙的热血江湖，琅琊榜、庆余年式奇幻武林） 新派武侠作家玉琪重磅力作，六神磊磊推荐！致敬金庸、古龙的热血江湖，重现琅琊榜、庆余年式奇幻武林！九州风雨，仗剑逍遥。一段江湖事，千年侠义风！', ' 无衣 天罚令（双男主，近十年历史武侠扛鼎之作，热血虐心） “今古武侠”领军人之一*力作，既有金庸的磅礴、严谨、细腻，又有《绣春刀》的惊险凌厉', ' 绣带银镖 ', ' 少年白马醉春风之少年有酒 神州新武侠，高人气国漫《少年歌行》前传，网络热度7800万，高分神作', ' 少年白马醉春风之东征之战 神州新武侠，高人气国漫《少年歌行》前传，网络热度7800万，高分神作', ' 紫电青霜・宝刀飞 ', ' 石破天惊录.第一部（民国武侠小说典藏文库.张个侬卷） ', ' 近代侠义英雄传（全三册） 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖。', ' 七杀碑（民国武侠小说典藏文库・朱贞木卷） ', ' 南北异人传（民国武侠小说典藏文库.张个侬卷） ', ' 蜀山剑侠传（全套）（民国武侠小说典藏文库・还珠楼主卷） 奇幻武侠，仙侠小说', ' 彩凤银蛇传 首次出版', ' 现代武学大观.第二部（民国武侠小说典藏文库.张个侬卷） ', ' 民国武侠小说典藏文库・朱贞木卷（全13册） 对金庸影响至深的武侠小说开山鼻祖朱贞木经典作品', ' 金庸作品集（彩图平装旧版）金庸全集(05－08)－射雕英雄传(全四册) 1、金庸武侠宗师地位奠基之作 2、深受学生、家长及老师欢迎和推荐的金庸作品之一：侠之大者，为国为民 3、新加坡中学华文文学课程选读作品', ' 风雨双龙剑 ', ' 女杰秦良玉演义（民国武侠小说典藏文库・文公直卷） ', ' 石破天惊录.第二部（民国武侠小说典藏文库.张个侬卷） ', ' 关东奇侠传（民国武侠小说典藏文库.张个侬卷） ', ' 雍正剑侠图.前部（上下）（剑侠小说的经典之作，全书场面宏大，情节紧凑，叙述流畅，因此更适合当代读者的阅读口味） ', ' 石破天惊录.第三部（民国武侠小说典藏文库.张个侬卷） ', ' 武林争雄记（民国武侠小说典藏文库・白羽卷） ', ' 江湖怪异传・回头是岸 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖。', ' 江湖奇侠传・第一部（民国武侠小说典藏文库・平江不肖生卷） 一代武侠宗师 平江不肖生成名之作！', ' 大唐女史薛涛传 她是泥淖中飞出的白鹭，尘埃里长出的红木棉。史上极具争议女诗人，独立女性薛涛的传奇。', ' 青衫豪侠（民国武侠小说典藏文库・白羽卷） ', ' 江湖异人传：龙虎春秋 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖。', ' 南北十大奇侠传（民国武侠小说典藏文库・姚民哀卷） ', ' 浮云魅影 （新生代作家常博涵全新力作，一曲荡气回肠的武侠悲歌。江湖恩怨、乱世儿女情，少年英雄仗剑天涯，掀起武林中一场血雨腥风的浩劫。）', ' 七侍郎 七个陌路人，七支红头签。 “文字鬼才”马伯庸倾力推荐，渝州夜来长篇权谋作品。“带着倒钩的犀利锋芒，刺破世相人心。”', ' 盐道 ', ' 纤纤剑 (王度庐作品典藏大系大系武侠卷第二辑) ', ' 虎啸龙吟.第一部（民国武侠小说典藏文库.朱贞木卷） ', ' 雄娘子（民国武侠小说典藏文库・白羽卷） ', ' 庶人剑（民国武侠小说典藏文库・朱贞木卷） ', ' 江湖小侠传：现代奇人传 武侠宗师平江不肖生作品集，民国侠坛首座；武侠界“南方宗师” ；现代武学理论的奠基人 ；民国武侠小说的开山鼻祖', ' 赤胆忠心（民国武侠小说典藏文库・文公直卷） 历史武侠小说，史可法', ' 现代武学大观.第一部（民国武侠小说典藏文库.张个侬卷） ']
